Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

# %@, status: %@
source: %1$@, status: %2$@
es: %1$@, estado: %2$@
fr: %1$@, état : %2$@
hi: %1$@, स्थिति: %2$@
it: %1$@, stato: %2$@
ja: %1$@、状態: %2$@
ko: %1$@, 상태: %2$@
zh_hans: %1$@，状态：%2$@
zh_hant: %1$@，狀態：%2$@

# %@: %lld emails
source: %1$@: %2$lld emails
es: %1$@: %2$lld correos
hi: %1$@: %2$lld ईमेल
it: %1$@: %2$lld email
ja: %1$@: %2$lld 件のメール
ko: %1$@: 이메일 %2$lld개
zh_hans: %1$@：%2$lld 封邮件
zh_hant: %1$@：%2$lld 封郵件

# %lld email%@
source: %1$lld email%2$@
es: %1$lld correo%2$@
hi: %1$lld ईमेल%2$@
ja: メール %1$lld 件%2$@
ko: 이메일 %1$lld개%2$@
zh_hans: %1$lld 封邮件%2$@
zh_hant: %1$lld 封郵件%2$@

source: %lld emails
es: %lld correos
hi: %lld ईमेल
it: %lld email
ja: %lld 件のメール
ko: 이메일 %lld개
zh_hans: %lld 封邮件
zh_hant: %lld 封郵件

source: %lld Emails
es: %lld correos
hi: %lld ईमेल
it: %lld email
ja: %lld 件のメール
ko: 이메일 %lld개
zh_hans: %lld 封邮件
zh_hant: %lld 封郵件

# %lld emails%@
source: %1$lld emails%2$@
es: %1$lld correos%2$@
hi: %1$lld ईमेल%2$@
it: %1$lld email%2$@
ja: メール %1$lld 件%2$@
ko: 이메일 %1$lld개%2$@
zh_hans: %1$lld 封邮件%2$@
zh_hant: %1$lld 封郵件%2$@

# %lld format%@
source: %1$lld format%2$@
es: %1$lld formato%2$@
hi: %1$lld प्रारूप%2$@
it: %1$lld formato%2$@
ja: 形式 %1$lld 件%2$@
ko: 형식 %1$lld개%2$@
pt_br: %1$lld formato%2$@
zh_hans: %1$lld 种格式%2$@
zh_hant: %1$lld 種格式%2$@

source: • %@ emails
es: • %@ correos
hi: • %@ ईमेल
it: • %@ email
ja: • %@ 件のメール
ko: • 이메일 %@개
zh_hans: • %@ 封邮件
zh_hant: • %@ 封郵件

source: Acme leak 2026
es: Filtración Acme 2026
fr: Fuite Acme 2026
hi: Acme लीक 2026
it: Fuga di dati Acme 2026
ja: Acme 漏えい 2026
ko: Acme 유출 2026
pt_br: Vazamento Acme 2026
zh_hans: Acme 泄露 2026
zh_hant: Acme 外洩 2026

source: Aug 2026
es: Ago 2026
fr: Août 2026
hi: अग 2026
it: Ago 2026
ja: 2026 年 8 月
ko: 2026년 8월
pt_br: Ago 2026
zh_hans: 2026 年 8 月
zh_hant: 2026 年 8 月

source: Auth: %lld%%
es: Aut.: %lld %%
hi: प्रमाणीकरण: %lld%%
it: Aut.: %lld %%
ja: 認証: %lld%%
ko: 인증: %lld%%
pt_br: Aut.: %lld %%
zh_hans: 认证：%lld%%
zh_hant: 驗證：%lld%%

source: Auto-Tagger
es: Autoetiquetador
fr: Auto-étiqueteur
hi: ऑटो-टैगर
ja: 自動タグ付け
ko: 자동 태거
pt_br: Etiquetador automático
zh_hans: 自动标记器
zh_hant: 自動標記器

source: Auto-tagging
es: Autoetiquetado
fr: Auto-étiquetage
hi: ऑटो-टैगिंग
ja: 自動タグ付け
ko: 자동 태깅
pt_br: Etiquetagem automática
zh_hans: 自动标记
zh_hant: 自動標記

source: Bates CSV (Pro)
es: CSV Bates (Pro)
fr: CSV Bates (Pro)
it: CSV Bates (Pro)
pt_br: CSV Bates (Pro)

source: Bridge Connector
es: Conector puente
fr: Connecteur passerelle
hi: ब्रिज कनेक्टर
it: Connettore bridge
ja: ブリッジコネクタ
ko: 브리지 커넥터
pt_br: Conector de ponte
zh_hans: 桥接连接器
zh_hant: 橋接連接器

source: Business Email Compromise
es: Compromiso de correo empresarial
fr: Compromission d'e-mail professionnel
hi: बिज़नेस ईमेल कॉम्प्रोमाइज़
ja: ビジネスメール詐欺
ko: 비즈니스 이메일 침해
pt_br: Comprometimento de e-mail corporativo
zh_hans: 商业邮件入侵
zh_hant: 商業郵件入侵

source: Compliance
es: Cumplimiento
fr: Conformité
hi: अनुपालन
it: Conformità
ja: コンプライアンス
ko: 규정 준수
pt_br: Conformidade
zh_hans: 合规
zh_hant: 合規

source: Dashboard
es: Panel
fr: Tableau de bord
hi: डैशबोर्ड
ja: ダッシュボード
ko: 대시보드
pt_br: Painel
zh_hans: 仪表板
zh_hant: 儀表板

source: Desks
es: Escritorios
fr: Bureaux
hi: डेस्क
it: Desk
ja: デスク
ko: 데스크
pt_br: Mesas
zh_hans: 工作台
zh_hant: 工作台

source: Domain
es: Dominio
fr: Domaine
hi: डोमेन
it: Dominio
ja: ドメイン
ko: 도메인
pt_br: Domínio
zh_hans: 域名
zh_hant: 網域

source: Domains
es: Dominios
fr: Domaines
hi: डोमेन
it: Domini
ja: ドメイン
ko: 도메인
pt_br: Domínios
zh_hans: 域名
zh_hant: 網域

source: E-Discovery Workflow
es: Flujo de e-discovery
fr: Flux e-discovery
hi: ई-डिस्कवरी वर्कफ़्लो
it: Flusso e-discovery
ja: e ディスカバリワークフロー
ko: E-Discovery 워크플로
pt_br: Fluxo de e-discovery
zh_hans: 电子取证工作流
zh_hant: 電子蒐證工作流程

source: E-Discovery Workflow panel, %lld emails
es: Panel del flujo de e-discovery, %lld correos
fr: Panneau du flux e-discovery, %lld e-mails
hi: ई-डिस्कवरी वर्कफ़्लो पैनल, %lld ईमेल
it: Pannello del flusso e-discovery, %lld email
ja: e ディスカバリワークフローパネル、%lld 件のメール
ko: E-Discovery 워크플로 패널, 이메일 %lld개
pt_br: Painel do fluxo de e-discovery, %lld e-mails
zh_hans: 电子取证工作流面板，%lld 封邮件
zh_hant: 電子蒐證工作流程面板，%lld 封郵件

source: E-Discovery Workflow...
es: Flujo de e-discovery…
fr: Flux e-discovery…
hi: ई-डिस्कवरी वर्कफ़्लो…
it: Flusso e-discovery…
ja: e ディスカバリワークフロー…
ko: E-Discovery 워크플로…
pt_br: Fluxo de e-discovery…
zh_hans: 电子取证工作流…
zh_hant: 電子蒐證工作流程…

source: eDiscovery EDRM workflow
es: Flujo de trabajo EDRM de eDiscovery
fr: Flux de travail EDRM eDiscovery
hi: eDiscovery EDRM वर्कफ़्लो
it: Flusso di lavoro EDRM eDiscovery
ja: eDiscovery EDRM ワークフロー
ko: eDiscovery EDRM 워크플로
pt_br: Fluxo de trabalho EDRM de eDiscovery
zh_hans: eDiscovery EDRM 工作流
zh_hant: eDiscovery EDRM 工作流程

source: eDiscovery workflow
es: Flujo de trabajo de eDiscovery
fr: Flux de travail eDiscovery
hi: eDiscovery वर्कफ़्लो
it: Flusso di lavoro eDiscovery
ja: eDiscovery ワークフロー
ko: eDiscovery 워크플로
pt_br: Fluxo de trabalho de eDiscovery
zh_hans: eDiscovery 工作流
zh_hant: eDiscovery 工作流程

source: eDiscovery Workflow
es: Flujo de eDiscovery
fr: Flux eDiscovery
hi: eDiscovery वर्कफ़्लो
it: Flusso eDiscovery
ja: eDiscovery ワークフロー
ko: eDiscovery 워크플로
pt_br: Fluxo de eDiscovery
zh_hans: eDiscovery 工作流
zh_hant: eDiscovery 工作流程

source: EDRM Workflow
es: Flujo de trabajo EDRM
fr: Flux de travail EDRM
hi: EDRM वर्कफ़्लो
it: Flusso di lavoro EDRM
ja: EDRM ワークフロー
ko: EDRM 워크플로
pt_br: Fluxo de trabalho EDRM
zh_hans: EDRM 工作流
zh_hant: EDRM 工作流程

source: Email
es: Correo
hi: ईमेल
ja: メール
ko: 이메일
zh_hans: 邮件
zh_hant: 郵件

source: Email A
es: Correo A
hi: ईमेल A
ja: メール A
ko: 이메일 A
zh_hans: 邮件 A
zh_hant: 郵件 A

source: Email B
es: Correo B
hi: ईमेल B
ja: メール B
ko: 이메일 B
zh_hans: 邮件 B
zh_hant: 郵件 B

source: Email Digest
es: Resumen de correo
fr: Digest e-mail
hi: ईमेल डाइजेस्ट
it: Digest email
ja: メールダイジェスト
ko: 이메일 다이제스트
pt_br: Resumo de e-mails
zh_hans: 邮件摘要
zh_hant: 郵件摘要

source: Email Digest...
es: Resumen de correo…
fr: Digest e-mail…
hi: ईमेल डाइजेस्ट…
it: Digest email…
ja: メールダイジェスト…
ko: 이메일 다이제스트…
pt_br: Resumo de e-mails…
zh_hans: 邮件摘要…
zh_hant: 郵件摘要…

source: Emails
es: Correos
hi: ईमेल
it: Email
ja: メール
ko: 이메일
zh_hans: 邮件
zh_hant: 郵件

source: EMAILS
es: CORREOS
hi: ईमेल
it: EMAIL
ja: メール
ko: 이메일
zh_hans: 邮件
zh_hant: 郵件

source: Emails: %@
es: Correos: %@
hi: ईमेल: %@
it: Email: %@
ja: メール: %@
ko: 이메일: %@
zh_hans: 邮件：%@
zh_hant: 郵件：%@

source: Engine
es: Motor
fr: Moteur
hi: इंजन
it: Motore
ja: エンジン
ko: 엔진
pt_br: Mecanismo
zh_hans: 引擎
zh_hant: 引擎

source: Executive Dashboard
es: Panel ejecutivo
fr: Tableau de bord exécutif
hi: कार्यकारी डैशबोर्ड
it: Dashboard esecutiva
ja: エグゼクティブダッシュボード
ko: 경영진 대시보드
pt_br: Painel executivo
zh_hans: 高管仪表板
zh_hant: 高階主管儀表板

source: Executive Dashboard...
es: Panel ejecutivo…
fr: Tableau de bord exécutif…
hi: कार्यकारी डैशबोर्ड…
it: Dashboard esecutiva…
ja: エグゼクティブダッシュボード…
ko: 경영진 대시보드…
pt_br: Painel executivo…
zh_hans: 高管仪表板…
zh_hant: 高階主管儀表板…

source: Export (EML/CSV)
es: Exportar (EML/CSV)
fr: Exporter (EML/CSV)
hi: निर्यात (EML/CSV)
it: Esporta (EML/CSV)
ja: 書き出し (EML/CSV)
ko: 내보내기(EML/CSV)
pt_br: Exportar (EML/CSV)
zh_hans: 导出（EML/CSV）
zh_hant: 匯出（EML/CSV）

source: Export (EML/CSV/PDF)
es: Exportar (EML/CSV/PDF)
hi: निर्यात (EML/CSV/PDF)
it: Esporta (EML/CSV/PDF)
ja: 書き出し (EML/CSV/PDF)
ko: 내보내기(EML/CSV/PDF)
pt_br: Exportar (EML/CSV/PDF)
zh_hans: 导出（EML/CSV/PDF）
zh_hant: 匯出（EML/CSV/PDF）

source: Export (PDF/PST/MSG/vCard/ICS)
es: Exportar (PDF/PST/MSG/vCard/ICS)
fr: Exporter (PDF/PST/MSG/vCard/ICS)
hi: निर्यात (PDF/PST/MSG/vCard/ICS)
it: Esporta (PDF/PST/MSG/vCard/ICS)
ja: 書き出し (PDF/PST/MSG/vCard/ICS)
ko: 내보내기(PDF/PST/MSG/vCard/ICS)
pt_br: Exportar (PDF/PST/MSG/vCard/ICS)
zh_hans: 导出（PDF/PST/MSG/vCard/ICS）
zh_hant: 匯出（PDF/PST/MSG/vCard/ICS）

source: Export (Pro)
es: Exportar (Pro)
hi: निर्यात (Pro)
it: Esporta (Pro)
ja: 書き出し (Pro)
ko: 내보내기(Pro)
pt_br: Exportar (Pro)
zh_hans: 导出（Pro）
zh_hant: 匯出（Pro）

source: Export format
es: Formato de exportación
fr: Format d'export
hi: निर्यात प्रारूप
it: Formato di esportazione
ja: 書き出し形式
ko: 내보내기 형식
pt_br: Formato de exportação
zh_hans: 导出格式
zh_hant: 匯出格式

source: Filter
es: Filtrar
fr: Filtrer
hi: फ़िल्टर
it: Filtra
ja: フィルタ
ko: 필터
pt_br: Filtrar
zh_hans: 筛选
zh_hant: 篩選

source: Filter %@
es: Filtro %@
fr: Filtre %@
hi: फ़िल्टर %@
it: Filtro %@
ja: フィルタ %@
ko: 필터 %@
pt_br: Filtro %@
zh_hans: 筛选 %@
zh_hant: 篩選 %@

source: Filter Chips
es: Chips de filtro
fr: Puces de filtre
hi: फ़िल्टर चिप
it: Chip di filtro
ja: フィルタチップ
ko: 필터 칩
pt_br: Chips de filtro
zh_hans: 筛选标签
zh_hant: 篩選標籤

source: Format:
es: Formato:
hi: प्रारूप:
it: Formato:
ja: 形式:
ko: 형식:
pt_br: Formato:
zh_hans: 格式：
zh_hant: 格式：

source: Free · Upgrade
es: Gratis · Mejorar
fr: Gratuit · Mettre à niveau
hi: निःशुल्क · अपग्रेड
it: Gratis · Passa a un piano
ja: 無料 · アップグレード
ko: 무료 · 업그레이드
pt_br: Grátis · Fazer upgrade
zh_hans: 免费 · 升级
zh_hant: 免費 · 升級

source: Gmail export 2026
es: Exportación de Gmail 2026
fr: Export Gmail 2026
hi: Gmail निर्यात 2026
it: Esportazione Gmail 2026
ja: Gmail エクスポート 2026
ko: Gmail 내보내기 2026
pt_br: Exportação do Gmail 2026
zh_hans: Gmail 导出 2026
zh_hant: Gmail 匯出 2026

source: Hash Manifest (CSV)
es: Manifiesto de hashes (CSV)
fr: Manifeste de hachages (CSV)
hi: हैश मैनिफ़ेस्ट (CSV)
it: Manifest degli hash (CSV)
ja: ハッシュマニフェスト (CSV)
ko: 해시 매니페스트(CSV)
pt_br: Manifesto de hashes (CSV)
zh_hans: 哈希清单（CSV）
zh_hant: 雜湊清單（CSV）

source: Header
es: Cabecera
fr: En-tête
hi: हेडर
ja: ヘッダ
ko: 헤더
pt_br: Cabeçalho
zh_hans: 邮件头
zh_hant: 標頭

source: Header Manipulation
es: Manipulación de cabeceras
fr: Manipulation d'en-têtes
hi: हेडर हेरफेर
it: Manipolazione degli header
ja: ヘッダの改ざん
ko: 헤더 조작
pt_br: Manipulação de cabeçalhos
zh_hans: 邮件头篡改
zh_hant: 標頭竄改

source: Hot Folders
es: Carpetas activas
fr: Dossiers actifs
hi: हॉट फ़ोल्डर
it: Cartelle attive
ja: ホットフォルダ
ko: 핫 폴더
pt_br: Pastas ativas
zh_hans: 热文件夹
zh_hant: 熱檔案夾

source: Hybrid
es: Híbrido
fr: Hybride
hi: हाइब्रिड
it: Ibrido
ja: ハイブリッド
ko: 하이브리드
pt_br: Híbrido
zh_hans: 混合
zh_hant: 混合

source: Insider Signal
es: Señal interna
fr: Signal interne
hi: अंदरूनी संकेत
it: Segnale interno
ja: 内部者のシグナル
ko: 내부자 신호
pt_br: Sinal interno
zh_hans: 内部人员信号
zh_hant: 內部人員訊號

source: IPs, URLs, hashes, domains
es: IP, URL, hashes, dominios
fr: IP, URL, hachages, domaines
hi: IP, URL, हैश, डोमेन
it: IP, URL, hash, domini
ja: IP、URL、ハッシュ、ドメイン
ko: IP, URL, 해시, 도메인
pt_br: IPs, URLs, hashes, domínios
zh_hans: IP、URL、哈希值、域名
zh_hant: IP、URL、雜湊值、網域

source: Irrelevant
es: Irrelevante
fr: Non pertinent
hi: अप्रासंगिक
it: Non pertinente
ja: 無関係
ko: 무관
pt_br: Irrelevante
zh_hans: 不相关
zh_hant: 不相關

source: IT Admin
es: Admin de TI
fr: Admin IT
hi: IT व्यवस्थापक
it: Amministratore IT
ja: IT 管理者
ko: IT 관리자
pt_br: Admin de TI
zh_hans: IT 管理员
zh_hant: IT 管理員

source: IT Administrator
es: Administrador de TI
fr: Administrateur IT
hi: IT व्यवस्थापक
it: Amministratore IT
ja: IT 管理者
ko: IT 관리자
pt_br: Administrador de TI
zh_hans: IT 管理员
zh_hant: IT 管理員

source: Journal
es: Diario
hi: जर्नल
it: Diario
ja: ジャーナル
ko: 저널
pt_br: Diário
zh_hans: 日志
zh_hant: 日誌

source: Journalist
es: Periodista
fr: Journaliste
hi: पत्रकार
it: Giornalista
ja: ジャーナリスト
ko: 저널리스트
pt_br: Jornalista
zh_hans: 记者
zh_hant: 記者

source: Labels
es: Etiquetas
fr: Étiquettes
hi: लेबल
it: Etichette
ja: ラベル
ko: 레이블
pt_br: Rótulos
zh_hans: 标签
zh_hant: 標籤

source: Legal hold
es: Retención legal
fr: Conservation légale
hi: कानूनी होल्ड
it: Conservazione legale
ja: リーガルホールド
ko: 법적 보존
pt_br: Retenção legal
zh_hans: 法律保全
zh_hant: 法律保全

source: Legal Hold
es: Retención legal
fr: Conservation légale
hi: कानूनी रोक
it: Conservazione legale
ja: リーガルホールド
ko: 법적 보존
pt_br: Retenção legal
zh_hans: 法律保留
zh_hant: 法律保留

source: Limit
es: Límite
fr: Limite
hi: सीमा
it: Limite
ja: 上限
ko: 한도
pt_br: Limite
zh_hans: 限制
zh_hant: 限制

source: Links
es: Enlaces
fr: Liens
hi: लिंक
it: Link
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

source: Litigation Hold
es: Retención por litigio
fr: Conservation pour litige
hi: मुकदमा होल्ड
it: Conservazione per contenzioso
ja: 訴訟ホールド
ko: 소송 보존
pt_br: Retenção para litígio
zh_hans: 诉讼保全
zh_hant: 訴訟保全

source: Live Mail
es: Correo en vivo
fr: Courrier en direct
hi: लाइव मेल
it: Posta live
ja: ライブメール
ko: 라이브 메일
pt_br: E-mail ao vivo
zh_hans: 实时邮件
zh_hant: 即時郵件

source: mailin Support
es: Soporte de mailin
fr: Assistance mailin
hi: mailin सहायता
it: Supporto mailin
ja: mailin サポート
ko: mailin 지원
pt_br: Suporte do mailin
zh_hans: mailin 支持
zh_hant: mailin 支援

source: Manifest SHA-256
es: SHA-256 del manifiesto
fr: SHA-256 du manifeste
hi: मैनिफ़ेस्ट SHA-256
it: SHA-256 del manifest
ja: マニフェスト SHA-256
ko: 매니페스트 SHA-256
pt_br: SHA-256 do manifesto
zh_hans: 清单 SHA-256
zh_hant: 清單 SHA-256

source: Migration
es: Migración
hi: माइग्रेशन
it: Migrazione
ja: 移行
ko: 마이그레이션
pt_br: Migração
zh_hans: 迁移
zh_hant: 轉移

source: MSG / PST Export
es: Exportación MSG / PST
fr: Export MSG / PST
hi: MSG / PST निर्यात
it: Esportazione MSG / PST
ja: MSG / PST 書き出し
ko: MSG / PST 내보내기
pt_br: Exportação MSG / PST
zh_hans: MSG / PST 导出
zh_hant: MSG / PST 匯出

source: Multi-Format Import
es: Importación multiformato
fr: Import multi-formats
hi: बहु-प्रारूप आयात
it: Importazione multi-formato
ja: マルチフォーマット読み込み
ko: 다중 형식 가져오기
pt_br: Importação multiformato
zh_hans: 多格式导入
zh_hant: 多格式匯入

source: Name
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
zh_hans: 名称
zh_hant: 名稱

source: Name (A–Z)
es: Nombre (A–Z)
fr: Nom (A–Z)
hi: नाम (A–Z)
it: Nome (A–Z)
ja: 名前 (A–Z)
ko: 이름 (A–Z)
pt_br: Nome (A–Z)
zh_hans: 名称（A–Z）
zh_hant: 名稱（A–Z）

source: Name (Z–A)
es: Nombre (Z–A)
fr: Nom (Z–A)
hi: नाम (Z–A)
it: Nome (Z–A)
ja: 名前 (Z–A)
ko: 이름 (Z–A)
pt_br: Nome (Z–A)
zh_hans: 名称（Z–A）
zh_hant: 名稱（Z–A）

source: name / email
es: nombre / correo
fr: nom / e-mail
hi: नाम / ईमेल
it: nome / email
ja: 名前 / メール
ko: 이름 / 이메일
pt_br: nome / e-mail
zh_hans: 姓名 / 邮箱
zh_hant: 姓名 / 電子郵件

source: Name A-Z
es: Nombre A-Z
fr: Nom A-Z
hi: नाम A-Z
it: Nome A-Z
ja: 名前 A–Z
ko: 이름 A-Z
pt_br: Nome A-Z
zh_hans: 名称 A-Z
zh_hant: 名稱 A-Z

source: Navigation
es: Navegación
hi: नेविगेशन
it: Navigazione
ja: ナビゲーション
ko: 탐색
pt_br: Navegação
zh_hans: 导航
zh_hant: 導覽

source: Neutral
es: Neutro
fr: Neutre
hi: तटस्थ
it: Neutro
ja: ニュートラル
ko: 중립
pt_br: Neutro
zh_hans: 中性
zh_hant: 中立

source: Newsletter
es: Boletín
hi: न्यूज़लेटर
ja: ニュースレター
ko: 뉴스레터
zh_hans: 新闻通讯
zh_hant: 電子報

source: NLP clustering
es: Agrupación NLP
fr: Regroupement NLP
hi: NLP क्लस्टरिंग
it: Clustering NLP
ja: NLP クラスタリング
ko: NLP 클러스터링
pt_br: Agrupamento NLP
zh_hans: NLP 聚类
zh_hant: NLP 叢集

source: Pause
es: Pausar
hi: रोकें
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
zh_hans: 暂停
zh_hant: 暫停

source: PDFs
es: PDF
fr: PDF
hi: PDF
it: PDF
ja: PDF
ko: PDF
zh_hans: PDF
zh_hant: PDF

source: Persona
es: Perfil
fr: Profil
hi: पर्सोना
it: Profilo
ja: ペルソナ
ko: 페르소나
pt_br: Perfil
zh_hans: 角色
zh_hant: 角色

source: Personal · Lifetime
es: Personal · De por vida
fr: Personal · À vie
hi: Personal · आजीवन
it: Personal · A vita
ja: Personal · ライフタイム
ko: Personal · 평생
pt_br: Personal · Vitalício
zh_hans: Personal · 终身
zh_hant: Personal · 終身

source: Phase %@
es: Fase %@
hi: चरण %@
it: Fase %@
ja: フェーズ %@
ko: 단계 %@
pt_br: Fase %@
zh_hans: 阶段 %@
zh_hant: 階段 %@

# Phase %@: %@
source: Phase %1$@: %2$@
es: Fase %1$@: %2$@
hi: चरण %1$@: %2$@
it: Fase %1$@: %2$@
ja: フェーズ %1$@: %2$@
ko: 단계 %1$@: %2$@
pt_br: Fase %1$@: %2$@
zh_hans: 阶段 %1$@：%2$@
zh_hant: 階段 %1$@：%2$@

source: Phishing Triage
es: Triaje de phishing
fr: Triage d'hameçonnage
hi: फ़िशिंग ट्राइएज
it: Triage phishing
ja: フィッシングトリアージ
ko: 피싱 분류
pt_br: Triagem de phishing
zh_hans: 钓鱼分诊
zh_hant: 網路釣魚分類

source: Plugin API
es: API de complementos
fr: API d'extensions
hi: प्लगइन API
it: API plugin
ja: プラグイン API
ko: 플러그인 API
pt_br: API de plugins
zh_hans: 插件 API
zh_hant: 外掛模組 API

source: Plugins
es: Complementos
fr: Extensions
hi: प्लगइन
it: Plugin
ja: プラグイン
ko: 플러그인
zh_hans: 插件
zh_hant: 外掛模組

source: Predictive coding
es: Codificación predictiva
fr: Codage prédictif
hi: पूर्वानुमान कोडिंग
it: Codifica predittiva
ja: 予測コーディング
ko: 예측 코딩
pt_br: Codificação preditiva
zh_hans: 预测编码
zh_hant: 預測編碼

source: Predictive coding (TAR)
es: Codificación predictiva (TAR)
fr: Codage prédictif (TAR)
hi: पूर्वानुमान कोडिंग (TAR)
it: Codifica predittiva (TAR)
ja: 予測コーディング (TAR)
ko: 예측 코딩 (TAR)
pt_br: Codificação preditiva (TAR)
zh_hans: 预测编码 (TAR)
zh_hant: 預測編碼 (TAR)

source: Predictive coding / TAR
es: Codificación predictiva / TAR
fr: Codage prédictif / TAR
hi: पूर्वानुमान कोडिंग / TAR
it: Codifica predittiva / TAR
ja: 予測コーディング / TAR
ko: 예측 코딩 / TAR
pt_br: Codificação preditiva / TAR
zh_hans: 预测编码 / TAR
zh_hant: 預測編碼 / TAR

source: Predictive Coding / TAR
es: Codificación predictiva / TAR
fr: Codage prédictif / TAR
hi: पूर्वानुमान कोडिंग / TAR
it: Codifica predittiva / TAR
ja: 予測コーディング / TAR
ko: 예측 코딩 / TAR
pt_br: Codificação preditiva / TAR
zh_hans: 预测编码 / TAR
zh_hant: 預測編碼 / TAR

source: Priv Scan
es: Escaneo priv.
fr: Analyse priv.
hi: विशेषाधिकार स्कैन
it: Scansione priv.
ja: 秘匿特権スキャン
ko: 특권 스캔
pt_br: Varredura priv.
zh_hans: 特权扫描
zh_hant: 特權掃描

source: Problem
es: Problema
fr: Problème
hi: समस्या
it: Problema
ja: 問題
ko: 문제
pt_br: Problema
zh_hans: 问题
zh_hant: 問題

source: Professional · Lifetime
es: Professional · De por vida
fr: Professional · À vie
hi: Professional · आजीवन
it: Professional · A vita
ja: Professional · ライフタイム
ko: Professional · 평생
pt_br: Professional · Vitalício
zh_hans: Professional · 终身
zh_hant: Professional · 終身

source: Reasoning Studio
es: Estudio de razonamiento
fr: Studio de raisonnement
hi: तर्क स्टूडियो
ko: 추론 스튜디오
pt_br: Estúdio de raciocínio
zh_hans: 推理工作室
zh_hant: 推理工作室

source: Reasoning studios
es: Estudios de razonamiento
fr: Studios de raisonnement
hi: तर्क स्टूडियो
it: Studi di ragionamento
ja: 推論スタジオ
ko: 추론 스튜디오
pt_br: Estúdios de raciocínio
zh_hans: 推理工作室
zh_hant: 推理工作室

source: Relevant
es: Relevante
fr: Pertinent
hi: प्रासंगिक
it: Pertinente
ja: 関連あり
ko: 관련
pt_br: Relevante
zh_hans: 相关
zh_hant: 相關

source: Reputation
es: Reputación
fr: Réputation
hi: प्रतिष्ठा
it: Reputazione
ja: 評判
ko: 평판
pt_br: Reputação
zh_hans: 信誉
zh_hant: 信譽

source: Routing
es: Enrutamiento
fr: Routage
hi: रूटिंग
it: Instradamento
ja: ルーティング
ko: 라우팅
pt_br: Roteamento
zh_hans: 路由
zh_hant: 路由

source: Smart alerts
es: Alertas inteligentes
fr: Alertes intelligentes
hi: स्मार्ट अलर्ट
it: Avvisi intelligenti
ja: スマートアラート
ko: 스마트 알림
pt_br: Alertas inteligentes
zh_hans: 智能提醒
zh_hant: 智慧型提示

source: Smart Alerts
es: Alertas inteligentes
fr: Alertes intelligentes
hi: स्मार्ट अलर्ट
it: Avvisi intelligenti
ja: スマートアラート
ko: 스마트 알림
pt_br: Alertas inteligentes
zh_hans: 智能提醒
zh_hant: 智慧型提示

source: Smart Alerts...
es: Alertas inteligentes...
fr: Alertes intelligentes...
hi: स्मार्ट अलर्ट...
it: Avvisi intelligenti...
ja: スマートアラート...
ko: 스마트 알림...
pt_br: Alertas inteligentes...
zh_hans: 智能提醒...
zh_hant: 智慧型提示...

source: Smart Auto-Tagger
es: Autoetiquetador inteligente
fr: Auto-étiqueteur intelligent
hi: स्मार्ट ऑटो-टैगर
it: Auto-tagger intelligente
ja: スマート自動タグ付け
ko: 스마트 자동 태거
pt_br: Etiquetador automático inteligente
zh_hans: 智能自动标记
zh_hant: 智慧型自動標記

source: Smart Auto-Tagger...
es: Autoetiquetador inteligente...
fr: Auto-étiqueteur intelligent...
hi: स्मार्ट ऑटो-टैगर...
it: Auto-tagger intelligente...
ja: スマート自動タグ付け...
ko: 스마트 자동 태거...
pt_br: Etiquetador automático inteligente...
zh_hans: 智能自动标记...
zh_hant: 智慧型自動標記...

source: Smart Tag System
es: Sistema de etiquetas inteligentes
fr: Système d'étiquettes intelligentes
hi: स्मार्ट टैग सिस्टम
it: Sistema di tag intelligenti
ja: スマートタグシステム
ko: 스마트 태그 시스템
pt_br: Sistema de etiquetas inteligentes
zh_hans: 智能标签系统
zh_hant: 智慧型標籤系統

source: Smart Tags
es: Etiquetas inteligentes
fr: Étiquettes intelligentes
hi: स्मार्ट टैग
it: Tag intelligenti
ja: スマートタグ
ko: 스마트 태그
pt_br: Etiquetas inteligentes
zh_hans: 智能标签
zh_hant: 智慧型標籤

source: Social Engineering
es: Ingeniería social
fr: Ingénierie sociale
hi: सोशल इंजीनियरिंग
it: Ingegneria sociale
ja: ソーシャルエンジニアリング
ko: 사회공학
pt_br: Engenharia social
zh_hans: 社会工程
zh_hant: 社交工程

source: Spoofing
es: Suplantación
fr: Usurpation
hi: स्पूफ़िंग
ja: なりすまし
ko: 스푸핑
pt_br: Falsificação
zh_hans: 伪造
zh_hant: 偽造

source: Status
es: Estado
fr: Statut
hi: स्थिति
it: Stato
ja: 状態
ko: 상태
zh_hans: 状态
zh_hant: 狀態

source: STATUS
es: ESTADO
fr: STATUT
hi: स्थिति
it: STATO
ja: 状態
ko: 상태
zh_hans: 状态
zh_hant: 狀態

source: Story Version
es: Versión de la historia
fr: Version de l'histoire
hi: स्टोरी संस्करण
it: Versione della storia
ja: ストーリーのバージョン
ko: 스토리 버전
pt_br: Versão da história
zh_hans: 报道版本
zh_hant: 報導版本

source: Studios
es: Estudios
hi: स्टूडियो
it: Studi
ja: スタジオ
ko: 스튜디오
pt_br: Estúdios
zh_hans: 工作室
zh_hant: 工作室

source: Tag name
es: Nombre de la etiqueta
fr: Nom de l'étiquette
hi: टैग नाम
it: Nome del tag
ja: タグ名
ko: 태그 이름
pt_br: Nome da etiqueta
zh_hans: 标签名称
zh_hant: 標籤名稱

source: Tag Pills
es: Píldoras de etiquetas
fr: Pastilles d'étiquettes
hi: टैग पिल
it: Pillole dei tag
ja: タグピル
ko: 태그 필
pt_br: Pílulas de etiquetas
zh_hans: 标签胶囊
zh_hant: 標籤膠囊

source: Tag: Irrelevant
es: Etiqueta: Irrelevante
fr: Étiquette : Non pertinent
hi: टैग: अप्रासंगिक
it: Tag: Non pertinente
ja: タグ: 無関係
ko: 태그: 무관
pt_br: Etiqueta: Irrelevante
zh_hans: 标签：不相关
zh_hant: 標籤：不相關

source: Tag: Relevant
es: Etiqueta: Relevante
fr: Étiquette : Pertinent
hi: टैग: प्रासंगिक
it: Tag: Pertinente
ja: タグ: 関連あり
ko: 태그: 관련
pt_br: Etiqueta: Relevante
zh_hans: 标签：相关
zh_hant: 標籤：相關

source: Threads
es: Hilos
fr: Fils
hi: थ्रेड
it: Thread
ja: スレッド
ko: 스레드
pt_br: Conversas
zh_hans: 会话
zh_hant: 討論串

source: Trend
es: Tendencia
fr: Tendance
hi: रुझान
it: Tendenza
ja: 傾向
ko: 추세
pt_br: Tendência
zh_hans: 趋势
zh_hant: 趨勢

source: Upgrade
es: Mejorar plan
fr: Mettre à niveau
hi: अपग्रेड करें
ja: アップグレード
ko: 업그레이드
pt_br: Fazer upgrade
zh_hans: 升级
zh_hant: 升級

source: UPGRADE
es: MEJORAR PLAN
fr: METTRE À NIVEAU
hi: अपग्रेड
ja: アップグレード
ko: 업그레이드
pt_br: FAZER UPGRADE
zh_hans: 升级
zh_hant: 升級

source: Version
es: Versión
hi: संस्करण
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本
zh_hant: 版本

source: Version %@
es: Versión %@
hi: संस्करण %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
zh_hans: 版本 %@
zh_hant: 版本 %@

# Version %@ (%@)
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
hi: संस्करण %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
ko: 버전 %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)
zh_hant: 版本 %1$@ (%2$@)

source: Word Export
es: Exportación a Word
fr: Export Word
hi: Word निर्यात
it: Esportazione Word
ja: Word 書き出し
ko: Word 내보내기
pt_br: Exportação para Word
zh_hans: Word 导出
zh_hant: Word 匯出

source: Workflows
es: Flujos de trabajo
fr: Flux de travail
hi: वर्कफ़्लो
it: Flussi di lavoro
ja: ワークフロー
ko: 워크플로
pt_br: Fluxos de trabalho
zh_hans: 工作流
zh_hant: 工作流程

source: %lld bytes
fr: %lld octets
hi: %lld बाइट
it: %lld byte
ja: %lld バイト
ko: %lld바이트
zh_hans: %lld 字节
zh_hant: %lld 位元組

source: %lld KB
fr: %lld Ko

source: 2.3 GB
fr: 2,3 Go

source: Hash
fr: Hachage
hi: हैश
ja: ハッシュ
ko: 해시
zh_hans: 哈希值
zh_hant: 雜湊值

source: Phishing
fr: Hameçonnage
hi: फ़िशिंग
ja: フィッシング
ko: 피싱
zh_hans: 钓鱼
zh_hant: 網路釣魚

source: Spear Phishing
fr: Hameçonnage ciblé
hi: स्पीयर फ़िशिंग
ja: スピアフィッシング
ko: 스피어 피싱
zh_hans: 鱼叉式钓鱼
zh_hant: 魚叉式網路釣魚

source: · %@/s
hi: · %@/से
ja: · %@/秒
ko: · %@/초
zh_hans: · %@/秒
zh_hant: · %@/秒

source: %@/s
hi: %@/से
ja: %@/秒
ko: %@/초
zh_hans: %@/秒
zh_hant: %@/秒

source: %lld ms
hi: %lld मि.से.
zh_hans: %lld 毫秒
zh_hant: %lld 毫秒

source: Auto
hi: स्वतः
ja: 自動
ko: 자동
pt_br: Automático
zh_hans: 自动
zh_hant: 自動

source: Clawback
hi: क्लॉबैक
ja: クローバック
ko: 클로백
zh_hans: 追回
zh_hant: 追回

source: E-Discovery
hi: ई-डिस्कवरी
ja: E ディスカバリ
ko: E-디스커버리
zh_hans: 电子取证
zh_hant: 電子取證

source: OK
hi: ठीक है
ko: 확인
zh_hans: 好
zh_hant: 好

source: Orgs:
hi: संगठन:
it: Org.:
ja: 組織:
ko: 조직:
zh_hans: 组织：
zh_hant: 組織：

source: Priv?
hi: विशेषाधिकार?
ja: 秘匿特権？
ko: 특권?
zh_hans: 特权？
zh_hant: 特權？
